{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD": 0,
      "[UNK]": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "\\": 61,
      "]": 62,
      "^": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "|": 93,
      "}": 94,
      "~": 95,
      "¡": 96,
      "¤": 97,
      "§": 98,
      "¨": 99,
      "­": 100,
      "°": 101,
      "²": 102,
      "³": 103,
      "´": 104,
      "·": 105,
      "¿": 106,
      "×": 107,
      "÷": 108,
      "˚": 109,
      "π": 110,
      "ω": 111,
      "ᆞ": 112,
      "‘": 113,
      "’": 114,
      "“": 115,
      "”": 116,
      "‥": 117,
      "…": 118,
      "‰": 119,
      "※": 120,
      "ⁿ": 121,
      "₂": 122,
      "Ⅰ": 123,
      "ⅱ": 124,
      "ⅲ": 125,
      "←": 126,
      "↑": 127,
      "→": 128,
      "↓": 129,
      "↖": 130,
      "↗": 131,
      "↘": 132,
      "∀": 133,
      "∇": 134,
      "∼": 135,
      "≤": 136,
      "≥": 137,
      "⊙": 138,
      "⌒": 139,
      "①": 140,
      "②": 141,
      "⑦": 142,
      "⑹": 143,
      "ⓒ": 144,
      "ⓛ": 145,
      "ⓞ": 146,
      "─": 147,
      "━": 148,
      "┏": 149,
      "┑": 150,
      "■": 151,
      "□": 152,
      "△": 153,
      "▶": 154,
      "▷": 155,
      "▼": 156,
      "▽": 157,
      "◀": 158,
      "◁": 159,
      "◆": 160,
      "◇": 161,
      "○": 162,
      "◎": 163,
      "●": 164,
      "◐": 165,
      "◑": 166,
      "★": 167,
      "☆": 168,
      "☜": 169,
      "☞": 170,
      "☻": 171,
      "♂": 172,
      "♡": 173,
      "♣": 174,
      "♤": 175,
      "♥": 176,
      "♧": 177,
      "♨": 178,
      "♩": 179,
      "♪": 180,
      "♫": 181,
      "♬": 182,
      "、": 183,
      "。": 184,
      "《": 185,
      "》": 186,
      "「": 187,
      "」": 188,
      "『": 189,
      "』": 190,
      "【": 191,
      "】": 192,
      "あ": 193,
      "い": 194,
      "う": 195,
      "え": 196,
      "お": 197,
      "か": 198,
      "が": 199,
      "き": 200,
      "く": 201,
      "け": 202,
      "こ": 203,
      "さ": 204,
      "し": 205,
      "す": 206,
      "せ": 207,
      "そ": 208,
      "た": 209,
      "だ": 210,
      "っ": 211,
      "つ": 212,
      "づ": 213,
      "て": 214,
      "で": 215,
      "と": 216,
      "な": 217,
      "に": 218,
      "ね": 219,
      "の": 220,
      "は": 221,
      "ひ": 222,
      "ほ": 223,
      "ぽ": 224,
      "ま": 225,
      "む": 226,
      "も": 227,
      "ゃ": 228,
      "よ": 229,
      "ら": 230,
      "り": 231,
      "る": 232,
      "れ": 233,
      "ろ": 234,
      "わ": 235,
      "を": 236,
      "ん": 237,
      "イ": 238,
      "ウ": 239,
      "エ": 240,
      "カ": 241,
      "ガ": 242,
      "ク": 243,
      "グ": 244,
      "コ": 245,
      "シ": 246,
      "ス": 247,
      "セ": 248,
      "タ": 249,
      "ダ": 250,
      "チ": 251,
      "ッ": 252,
      "テ": 253,
      "デ": 254,
      "ト": 255,
      "ニ": 256,
      "ノ": 257,
      "バ": 258,
      "パ": 259,
      "ヒ": 260,
      "ビ": 261,
      "ピ": 262,
      "ベ": 263,
      "マ": 264,
      "ミ": 265,
      "ム": 266,
      "メ": 267,
      "ョ": 268,
      "ヨ": 269,
      "リ": 270,
      "ル": 271,
      "ロ": 272,
      "ワ": 273,
      "ン": 274,
      "ㄱ": 275,
      "ㄲ": 276,
      "ㄳ": 277,
      "ㄴ": 278,
      "ㄵ": 279,
      "ㄶ": 280,
      "ㄷ": 281,
      "ㄸ": 282,
      "ㄹ": 283,
      "ㄺ": 284,
      "ㄻ": 285,
      "ㅀ": 286,
      "ㅁ": 287,
      "ㅂ": 288,
      "ㅃ": 289,
      "ㅄ": 290,
      "ㅅ": 291,
      "ㅆ": 292,
      "ㅇ": 293,
      "ㅈ": 294,
      "ㅉ": 295,
      "ㅊ": 296,
      "ㅋ": 297,
      "ㅌ": 298,
      "ㅍ": 299,
      "ㅎ": 300,
      "ㅏ": 301,
      "ㅐ": 302,
      "ㅑ": 303,
      "ㅒ": 304,
      "ㅓ": 305,
      "ㅔ": 306,
      "ㅕ": 307,
      "ㅖ": 308,
      "ㅗ": 309,
      "ㅘ": 310,
      "ㅚ": 311,
      "ㅛ": 312,
      "ㅜ": 313,
      "ㅝ": 314,
      "ㅞ": 315,
      "ㅟ": 316,
      "ㅠ": 317,
      "ㅡ": 318,
      "ㅢ": 319,
      "ㅣ": 320,
      "ㅤ": 321,
      "ㆀ": 322,
      "ㆍ": 323,
      "一": 324,
      "三": 325,
      "上": 326,
      "下": 327,
      "世": 328,
      "丙": 329,
      "中": 330,
      "乃": 331,
      "也": 332,
      "亞": 333,
      "亡": 334,
      "人": 335,
      "低": 336,
      "佑": 337,
      "作": 338,
      "侖": 339,
      "信": 340,
      "候": 341,
      "倭": 342,
      "傑": 343,
      "僞": 344,
      "先": 345,
      "典": 346,
      "凡": 347,
      "凸": 348,
      "出": 349,
      "刀": 350,
      "刻": 351,
      "前": 352,
      "力": 353,
      "助": 354,
      "勇": 355,
      "化": 356,
      "北": 357,
      "千": 358,
      "及": 359,
      "友": 360,
      "反": 361,
      "古": 362,
      "史": 363,
      "名": 364,
      "吐": 365,
      "味": 366,
      "品": 367,
      "善": 368,
      "喜": 369,
      "器": 370,
      "型": 371,
      "塵": 372,
      "外": 373,
      "大": 374,
      "天": 375,
      "失": 376,
      "女": 377,
      "好": 378,
      "娼": 379,
      "婦": 380,
      "子": 381,
      "孝": 382,
      "宋": 383,
      "完": 384,
      "定": 385,
      "害": 386,
      "家": 387,
      "小": 388,
      "尾": 389,
      "山": 390,
      "岡": 391,
      "峰": 392,
      "峽": 393,
      "希": 394,
      "師": 395,
      "常": 396,
      "年": 397,
      "幸": 398,
      "庭": 399,
      "式": 400,
      "張": 401,
      "彩": 402,
      "彼": 403,
      "待": 404,
      "後": 405,
      "復": 406,
      "心": 407,
      "必": 408,
      "忍": 409,
      "忠": 410,
      "念": 411,
      "急": 412,
      "性": 413,
      "悲": 414,
      "情": 415,
      "惡": 416,
      "愛": 417,
      "感": 418,
      "慧": 419,
      "慰": 420,
      "慶": 421,
      "憎": 422,
      "戰": 423,
      "手": 424,
      "故": 425,
      "敵": 426,
      "新": 427,
      "旋": 428,
      "日": 429,
      "映": 430,
      "曰": 431,
      "曲": 432,
      "最": 433,
      "會": 434,
      "月": 435,
      "有": 436,
      "望": 437,
      "期": 438,
      "木": 439,
      "末": 440,
      "本": 441,
      "朴": 442,
      "林": 443,
      "柱": 444,
      "棒": 445,
      "様": 446,
      "檢": 447,
      "歌": 448,
      "武": 449,
      "死": 450,
      "殖": 451,
      "母": 452,
      "氣": 453,
      "水": 454,
      "永": 455,
      "求": 456,
      "江": 457,
      "法": 458,
      "派": 459,
      "流": 460,
      "淇": 461,
      "湖": 462,
      "漁": 463,
      "演": 464,
      "濡": 465,
      "火": 466,
      "無": 467,
      "熱": 468,
      "父": 469,
      "特": 470,
      "猶": 471,
      "王": 472,
      "現": 473,
      "生": 474,
      "用": 475,
      "田": 476,
      "甲": 477,
      "申": 478,
      "男": 479,
      "画": 480,
      "異": 481,
      "畵": 482,
      "白": 483,
      "的": 484,
      "皿": 485,
      "益": 486,
      "目": 487,
      "直": 488,
      "看": 489,
      "眞": 490,
      "眠": 491,
      "祖": 492,
      "神": 493,
      "禪": 494,
      "秀": 495,
      "私": 496,
      "立": 497,
      "笑": 498,
      "糞": 499,
      "紅": 500,
      "紙": 501,
      "終": 502,
      "結": 503,
      "緣": 504,
      "罪": 505,
      "美": 506,
      "義": 507,
      "者": 508,
      "腸": 509,
      "自": 510,
      "臭": 511,
      "舒": 512,
      "船": 513,
      "色": 514,
      "苦": 515,
      "英": 516,
      "萬": 517,
      "落": 518,
      "葉": 519,
      "蒼": 520,
      "藝": 521,
      "蛇": 522,
      "蜀": 523,
      "蟲": 524,
      "街": 525,
      "衛": 526,
      "要": 527,
      "見": 528,
      "觸": 529,
      "言": 530,
      "記": 531,
      "話": 532,
      "論": 533,
      "謝": 534,
      "讐": 535,
      "車": 536,
      "過": 537,
      "道": 538,
      "遠": 539,
      "部": 540,
      "都": 541,
      "里": 542,
      "野": 543,
      "針": 544,
      "鈴": 545,
      "鋒": 546,
      "錢": 547,
      "間": 548,
      "集": 549,
      "離": 550,
      "難": 551,
      "電": 552,
      "霆": 553,
      "非": 554,
      "面": 555,
      "韓": 556,
      "頑": 557,
      "頭": 558,
      "飛": 559,
      "香": 560,
      "驛": 561,
      "高": 562,
      "가": 563,
      "각": 564,
      "갂": 565,
      "간": 566,
      "갅": 567,
      "갇": 568,
      "갈": 569,
      "갉": 570,
      "감": 571,
      "갑": 572,
      "값": 573,
      "갓": 574,
      "갔": 575,
      "강": 576,
      "갖": 577,
      "갗": 578,
      "갘": 579,
      "같": 580,
      "갚": 581,
      "갛": 582,
      "개": 583,
      "객": 584,
      "갠": 585,
      "갤": 586,
      "갬": 587,
      "갭": 588,
      "갮": 589,
      "갯": 590,
      "갰": 591,
      "갱": 592,
      "갵": 593,
      "갸": 594,
      "갹": 595,
      "걀": 596,
      "걈": 597,
      "걍": 598,
      "걑": 599,
      "걔": 600,
      "걘": 601,
      "거": 602,
      "걱": 603,
      "건": 604,
      "걷": 605,
      "걸": 606,
      "검": 607,
      "겁": 608,
      "겂": 609,
      "것": 610,
      "겄": 611,
      "겅": 612,
      "겈": 613,
      "겉": 614,
      "겋": 615,
      "게": 616,
      "겍": 617,
      "겐": 618,
      "겓": 619,
      "겔": 620,
      "겜": 621,
      "겝": 622,
      "겟": 623,
      "겠": 624,
      "겡": 625,
      "겤": 626,
      "겧": 627,
      "겨": 628,
      "격": 629,
      "겪": 630,
      "견": 631,
      "결": 632,
      "겸": 633,
      "겹": 634,
      "겻": 635,
      "겼": 636,
      "경": 637,
      "곀": 638,
      "곁": 639,
      "곃": 640,
      "계": 641,
      "곅": 642,
      "곗": 643,
      "곘": 644,
      "고": 645,
      "곡": 646,
      "곤": 647,
      "곧": 648,
      "골": 649,
      "곪": 650,
      "곰": 651,
      "곱": 652,
      "곳": 653,
      "공": 654,
      "곶": 655,
      "곷": 656,
      "곸": 657,
      "곻": 658,
      "과": 659,
      "곽": 660,
      "관": 661,
      "괄": 662,
      "광": 663,
      "괘": 664,
      "괜": 665,
      "괞": 666,
      "괨": 667,
      "괭": 668,
      "괴": 669,
      "괸": 670,
      "괺": 671,
      "굉": 672,
      "교": 673,
      "굣": 674,
      "구": 675,
      "국": 676,
      "굯": 677,
      "군": 678,
      "굳": 679,
      "굴": 680,
      "굵": 681,
      "굶": 682,
      "굷": 683,
      "굼": 684,
      "굽": 685,
      "굿": 686,
      "궁": 687,
      "궂": 688,
      "궄": 689,
      "궅": 690,
      "궈": 691,
      "권": 692,
      "궐": 693,
      "궛": 694,
      "궜": 695,
      "궤": 696,
      "궨": 697,
      "귀": 698,
      "귄": 699,
      "귈": 700,
      "귐": 701,
      "귓": 702,
      "귘": 703,
      "규": 704,
      "귝": 705,
      "균": 706,
      "귤": 707,
      "귬": 708,
      "귯": 709,
      "귱": 710,
      "그": 711,
      "극": 712,
      "귻": 713,
      "근": 714,
      "귿": 715,
      "글": 716,
      "긁": 717,
      "금": 718,
      "급": 719,
      "긋": 720,
      "긌": 721,
      "긍": 722,
      "긑": 723,
      "긔": 724,
      "긛": 725,
      "긬": 726,
      "기": 727,
      "긱": 728,
      "긴": 729,
      "길": 730,
      "김": 731,
      "깁": 732,
      "깃": 733,
      "깄": 734,
      "깅": 735,
      "깇": 736,
      "깈": 737,
      "깉": 738,
      "깊": 739,
      "까": 740,
      "깍": 741,
      "깎": 742,
      "깐": 743,
      "깔": 744,
      "깜": 745,
      "깝": 746,
      "깞": 747,
      "깟": 748,
      "깠": 749,
      "깡": 750,
      "깤": 751,
      "깥": 752,
      "깨": 753,
      "깩": 754,
      "깬": 755,
      "깰": 756,
      "깸": 757,
      "깹": 758,
      "깻": 759,
      "깼": 760,
      "깽": 761,
      "꺄": 762,
      "꺅": 763,
      "꺆": 764,
      "꺇": 765,
      "꺍": 766,
      "꺙": 767,
      "꺜": 768,
      "꺠": 769,
      "꺤": 770,
      "꺴": 771,
      "꺼": 772,
      "꺽": 773,
      "꺾": 774,
      "껀": 775,
      "껃": 776,
      "껄": 777,
      "껌": 778,
      "껍": 779,
      "껏": 780,
      "껐": 781,
      "껑": 782,
      "껒": 783,
      "께": 784,
      "껜": 785,
      "껬": 786,
      "껭": 787,
      "껰": 788,
      "껴": 789,
      "꼅": 790,
      "꼇": 791,
      "꼈": 792,
      "꼐": 793,
      "꼬": 794,
      "꼭": 795,
      "꼮": 796,
      "꼰": 797,
      "꼳": 798,
      "꼴": 799,
      "꼼": 800,
      "꼽": 801,
      "꼿": 802,
      "꽁": 803,
      "꽂": 804,
      "꽃": 805,
      "꽄": 806,
      "꽈": 807,
      "꽉": 808,
      "꽝": 809,
      "꽤": 810,
      "꽥": 811,
      "꽦": 812,
      "꽹": 813,
      "꾀": 814,
      "꾜": 815,
      "꾱": 816,
      "꾸": 817,
      "꾹": 818,
      "꾼": 819,
      "꾿": 820,
      "꿀": 821,
      "꿂": 822,
      "꿇": 823,
      "꿈": 824,
      "꿉": 825,
      "꿋": 826,
      "꿍": 827,
      "꿎": 828,
      "꿐": 829,
      "꿑": 830,
      "꿓": 831,
      "꿔": 832,
      "꿘": 833,
      "꿧": 834,
      "꿨": 835,
      "꿩": 836,
      "꿬": 837,
      "꿰": 838,
      "뀌": 839,
      "뀐": 840,
      "뀔": 841,
      "뀜": 842,
      "뀝": 843,
      "뀨": 844,
      "뀩": 845,
      "뀰": 846,
      "뀼": 847,
      "끄": 848,
      "끅": 849,
      "끆": 850,
      "끈": 851,
      "끊": 852,
      "끋": 853,
      "끌": 854,
      "끓": 855,
      "끔": 856,
      "끕": 857,
      "끗": 858,
      "끙": 859,
      "끚": 860,
      "끝": 861,
      "끠": 862,
      "끼": 863,
      "끽": 864,
      "끾": 865,
      "낀": 866,
      "낄": 867,
      "낌": 868,
      "낍": 869,
      "낏": 870,
      "낑": 871,
      "낔": 872,
      "나": 873,
      "낙": 874,
      "낚": 875,
      "낛": 876,
      "난": 877,
      "낞": 878,
      "낟": 879,
      "날": 880,
      "낡": 881,
      "남": 882,
      "납": 883,
      "낫": 884,
      "났": 885,
      "낭": 886,
      "낮": 887,
      "낯": 888,
      "낰": 889,
      "낱": 890,
      "낲": 891,
      "낳": 892,
      "내": 893,
      "낸": 894,
      "낼": 895,
      "냄": 896,
      "냅": 897,
      "냇": 898,
      "냈": 899,
      "냉": 900,
      "냊": 901,
      "냌": 902,
      "냐": 903,
      "냑": 904,
      "냔": 905,
      "냘": 906,
      "냠": 907,
      "냣": 908,
      "냥": 909,
      "냨": 910,
      "냬": 911,
      "넀": 912,
      "너": 913,
      "넉": 914,
      "넋": 915,
      "넌": 916,
      "널": 917,
      "넑": 918,
      "넒": 919,
      "넓": 920,
      "넖": 921,
      "넗": 922,
      "넘": 923,
      "넙": 924,
      "넛": 925,
      "넜": 926,
      "넝": 927,
      "넢": 928,
      "넣": 929,
      "네": 930,
      "넥": 931,
      "넨": 932,
      "넫": 933,
      "넬": 934,
      "넴": 935,
      "넵": 936,
      "넷": 937,
      "넸": 938,
      "넹": 939,
      "넼": 940,
      "넿": 941,
      "녀": 942,
      "녁": 943,
      "년": 944,
      "녈": 945,
      "념": 946,
      "녓": 947,
      "녔": 948,
      "녕": 949,
      "녘": 950,
      "녜": 951,
      "노": 952,
      "녹": 953,
      "논": 954,
      "녿": 955,
      "놀": 956,
      "놃": 957,
      "놈": 958,
      "놉": 959,
      "놋": 960,
      "농": 961,
      "놑": 962,
      "높": 963,
      "놓": 964,
      "놔": 965,
      "놕": 966,
      "놘": 967,
      "놜": 968,
      "놧": 969,
      "놨": 970,
      "놬": 971,
      "놰": 972,
      "뇌": 973,
      "뇔": 974,
      "뇨": 975,
      "뇬": 976,
      "뇰": 977,
      "뇽": 978,
      "뇾": 979,
      "누": 980,
      "눅": 981,
      "눈": 982,
      "눊": 983,
      "눌": 984,
      "눔": 985,
      "눕": 986,
      "눙": 987,
      "눠": 988,
      "눴": 989,
      "눼": 990,
      "뉘": 991,
      "뉜": 992,
      "뉠": 993,
      "뉨": 994,
      "뉴": 995,
      "늄": 996,
      "늉": 997,
      "느": 998,
      "늑": 999,
      "는": 1000,
      "늗": 1001,
      "늘": 1002,
      "늙": 1003,
      "늠": 1004,
      "늡": 1005,
      "늣": 1006,
      "능": 1007,
      "늦": 1008,
      "늨": 1009,
      "늪": 1010,
      "늬": 1011,
      "늰": 1012,
      "늴": 1013,
      "닁": 1014,
      "니": 1015,
      "닉": 1016,
      "닊": 1017,
      "닌": 1018,
      "닏": 1019,
      "닐": 1020,
      "님": 1021,
      "닙": 1022,
      "닛": 1023,
      "닝": 1024,
      "닟": 1025,
      "닠": 1026,
      "다": 1027,
      "닥": 1028,
      "닦": 1029,
      "단": 1030,
      "닫": 1031,
      "달": 1032,
      "닭": 1033,
      "닮": 1034,
      "닯": 1035,
      "닳": 1036,
      "담": 1037,
      "답": 1038,
      "닶": 1039,
      "닷": 1040,
      "당": 1041,
      "닺": 1042,
      "닻": 1043,
      "닼": 1044,
      "닽": 1045,
      "닾": 1046,
      "닿": 1047,
      "대": 1048,
      "댁": 1049,
      "댄": 1050,
      "댇": 1051,
      "댈": 1052,
      "댐": 1053,
      "댑": 1054,
      "댓": 1055,
      "댔": 1056,
      "댕": 1057,
      "댖": 1058,
      "댘": 1059,
      "댜": 1060,
      "댝": 1061,
      "댠": 1062,
      "댣": 1063,
      "댬": 1064,
      "댰": 1065,
      "댸": 1066,
      "더": 1067,
      "덕": 1068,
      "던": 1069,
      "덛": 1070,
      "덜": 1071,
      "덟": 1072,
      "덤": 1073,
      "덥": 1074,
      "덧": 1075,
      "덨": 1076,
      "덩": 1077,
      "덫": 1078,
      "덮": 1079,
      "덯": 1080,
      "데": 1081,
      "덱": 1082,
      "덴": 1083,
      "덷": 1084,
      "델": 1085,
      "뎀": 1086,
      "뎁": 1087,
      "뎃": 1088,
      "뎄": 1089,
      "뎅": 1090,
      "뎈": 1091,
      "뎋": 1092,
      "뎌": 1093,
      "뎍": 1094,
      "뎐": 1095,
      "뎜": 1096,
      "뎟": 1097,
      "뎠": 1098,
      "뎡": 1099,
      "뎨": 1100,
      "도": 1101,
      "독": 1102,
      "돈": 1103,
      "돋": 1104,
      "돌": 1105,
      "돔": 1106,
      "돕": 1107,
      "돗": 1108,
      "동": 1109,
      "돜": 1110,
      "돟": 1111,
      "돠": 1112,
      "돤": 1113,
      "돱": 1114,
      "돵": 1115,
      "돼": 1116,
      "됀": 1117,
      "됄": 1118,
      "됌": 1119,
      "됏": 1120,
      "됐": 1121,
      "됑": 1122,
      "되": 1123,
      "된": 1124,
      "될": 1125,
      "됨": 1126,
      "됩": 1127,
      "됫": 1128,
      "됬": 1129,
      "됭": 1130,
      "됴": 1131,
      "됻": 1132,
      "두": 1133,
      "둑": 1134,
      "둔": 1135,
      "둗": 1136,
      "둘": 1137,
      "둠": 1138,
      "둡": 1139,
      "둣": 1140,
      "둥": 1141,
      "둦": 1142,
      "둬": 1143,
      "둿": 1144,
      "뒀": 1145,
      "뒈": 1146,
      "뒌": 1147,
      "뒤": 1148,
      "뒬": 1149,
      "뒷": 1150,
      "뒹": 1151,
      "뒺": 1152,
      "듀": 1153,
      "듁": 1154,
      "듕": 1155,
      "드": 1156,
      "득": 1157,
      "든": 1158,
      "듣": 1159,
      "들": 1160,
      "듦": 1161,
      "듧": 1162,
      "듨": 1163,
      "듬": 1164,
      "듭": 1165,
      "듯": 1166,
      "등": 1167,
      "듲": 1168,
      "듴": 1169,
      "듵": 1170,
      "듷": 1171,
      "듸": 1172,
      "딍": 1173,
      "디": 1174,
      "딕": 1175,
      "딘": 1176,
      "딛": 1177,
      "딜": 1178,
      "딤": 1179,
      "딥": 1180,
      "딧": 1181,
      "딨": 1182,
      "딩": 1183,
      "딪": 1184,
      "딫": 1185,
      "딬": 1186,
      "딮": 1187,
      "따": 1188,
      "딱": 1189,
      "딲": 1190,
      "딴": 1191,
      "딷": 1192,
      "딸": 1193,
      "땀": 1194,
      "땁": 1195,
      "땃": 1196,
      "땄": 1197,
      "땅": 1198,
      "땈": 1199,
      "땋": 1200,
      "때": 1201,
      "땍": 1202,
      "땐": 1203,
      "땓": 1204,
      "땔": 1205,
      "땜": 1206,
      "땝": 1207,
      "땟": 1208,
      "땠": 1209,
      "땡": 1210,
      "땨": 1211,
      "땸": 1212,
      "떄": 1213,
      "떈": 1214,
      "떌": 1215,
      "떔": 1216,
      "떘": 1217,
      "떙": 1218,
      "떠": 1219,
      "떡": 1220,
      "떤": 1221,
      "떨": 1222,
      "떫": 1223,
      "떰": 1224,
      "떱": 1225,
      "떳": 1226,
      "떴": 1227,
      "떵": 1228,
      "떻": 1229,
      "떼": 1230,
      "떽": 1231,
      "뗀": 1232,
      "뗄": 1233,
      "뗑": 1234,
      "뗬": 1235,
      "뗴": 1236,
      "뗵": 1237,
      "뗼": 1238,
      "또": 1239,
      "똑": 1240,
      "똔": 1241,
      "똗": 1242,
      "똘": 1243,
      "똠": 1244,
      "똥": 1245,
      "똭": 1246,
      "똴": 1247,
      "뙀": 1248,
      "뙁": 1249,
      "뙇": 1250,
      "뚜": 1251,
      "뚝": 1252,
      "뚠": 1253,
      "뚤": 1254,
      "뚫": 1255,
      "뚬": 1256,
      "뚯": 1257,
      "뚱": 1258,
      "뛰": 1259,
      "뛴": 1260,
      "뛸": 1261,
      "뜀": 1262,
      "뜁": 1263,
      "뜌": 1264,
      "뜍": 1265,
      "뜨": 1266,
      "뜩": 1267,
      "뜬": 1268,
      "뜯": 1269,
      "뜰": 1270,
      "뜷": 1271,
      "뜸": 1272,
      "뜻": 1273,
      "뜽": 1274,
      "띀": 1275,
      "띁": 1276,
      "띄": 1277,
      "띈": 1278,
      "띌": 1279,
      "띔": 1280,
      "띠": 1281,
      "띡": 1282,
      "띤": 1283,
      "띨": 1284,
      "띰": 1285,
      "띱": 1286,
      "띵": 1287,
      "라": 1288,
      "락": 1289,
      "란": 1290,
      "랃": 1291,
      "랄": 1292,
      "람": 1293,
      "랍": 1294,
      "랏": 1295,
      "랐": 1296,
      "랑": 1297,
      "랒": 1298,
      "랔": 1299,
      "랖": 1300,
      "랗": 1301,
      "래": 1302,
      "랙": 1303,
      "랜": 1304,
      "랟": 1305,
      "랠": 1306,
      "램": 1307,
      "랩": 1308,
      "랫": 1309,
      "랬": 1310,
      "랭": 1311,
      "랰": 1312,
      "랴": 1313,
      "략": 1314,
      "랽": 1315,
      "럈": 1316,
      "량": 1317,
      "럐": 1318,
      "럔": 1319,
      "럤": 1320,
      "러": 1321,
      "럭": 1322,
      "런": 1323,
      "럴": 1324,
      "럼": 1325,
      "럽": 1326,
      "럾": 1327,
      "럿": 1328,
      "렀": 1329,
      "렁": 1330,
      "렄": 1331,
      "렇": 1332,
      "레": 1333,
      "렉": 1334,
      "렌": 1335,
      "렐": 1336,
      "렘": 1337,
      "렙": 1338,
      "렛": 1339,
      "렜": 1340,
      "렝": 1341,
      "렠": 1342,
      "려": 1343,
      "력": 1344,
      "련": 1345,
      "렬": 1346,
      "렴": 1347,
      "렵": 1348,
      "렷": 1349,
      "렸": 1350,
      "령": 1351,
      "렿": 1352,
      "례": 1353,
      "롁": 1354,
      "롄": 1355,
      "로": 1356,
      "록": 1357,
      "론": 1358,
      "롤": 1359,
      "롬": 1360,
      "롭": 1361,
      "롯": 1362,
      "롱": 1363,
      "롴": 1364,
      "롷": 1365,
      "롸": 1366,
      "롹": 1367,
      "뢀": 1368,
      "뢈": 1369,
      "뢉": 1370,
      "뢍": 1371,
      "뢔": 1372,
      "뢰": 1373,
      "뢱": 1374,
      "료": 1375,
      "룔": 1376,
      "룕": 1377,
      "룡": 1378,
      "루": 1379,
      "룩": 1380,
      "룬": 1381,
      "룯": 1382,
      "룰": 1383,
      "룸": 1384,
      "룹": 1385,
      "룻": 1386,
      "룽": 1387,
      "뤄": 1388,
      "뤌": 1389,
      "뤘": 1390,
      "뤠": 1391,
      "뤡": 1392,
      "뤰": 1393,
      "뤼": 1394,
      "뤽": 1395,
      "륄": 1396,
      "륒": 1397,
      "류": 1398,
      "륙": 1399,
      "륜": 1400,
      "률": 1401,
      "륨": 1402,
      "륫": 1403,
      "륭": 1404,
      "륰": 1405,
      "르": 1406,
      "륵": 1407,
      "른": 1408,
      "륺": 1409,
      "를": 1410,
      "름": 1411,
      "릅": 1412,
      "릇": 1413,
      "릉": 1414,
      "릋": 1415,
      "릌": 1416,
      "릎": 1417,
      "릏": 1418,
      "릐": 1419,
      "릣": 1420,
      "리": 1421,
      "릭": 1422,
      "린": 1423,
      "릳": 1424,
      "릴": 1425,
      "림": 1426,
      "립": 1427,
      "릿": 1428,
      "맀": 1429,
      "링": 1430,
      "맂": 1431,
      "맄": 1432,
      "맆": 1433,
      "마": 1434,
      "막": 1435,
      "만": 1436,
      "맍": 1437,
      "많": 1438,
      "맏": 1439,
      "말": 1440,
      "맑": 1441,
      "맒": 1442,
      "맖": 1443,
      "맗": 1444,
      "맘": 1445,
      "맙": 1446,
      "맛": 1447,
      "맜": 1448,
      "망": 1449,
      "맞": 1450,
      "맟": 1451,
      "맠": 1452,
      "맡": 1453,
      "맣": 1454,
      "매": 1455,
      "맥": 1456,
      "맨": 1457,
      "맬": 1458,
      "맴": 1459,
      "맵": 1460,
      "맷": 1461,
      "맸": 1462,
      "맹": 1463,
      "맺": 1464,
      "맻": 1465,
      "먀": 1466,
      "먄": 1467,
      "먈": 1468,
      "먕": 1469,
      "먠": 1470,
      "머": 1471,
      "먹": 1472,
      "먼": 1473,
      "먾": 1474,
      "멀": 1475,
      "멈": 1476,
      "멉": 1477,
      "멋": 1478,
      "멌": 1479,
      "멍": 1480,
      "멎": 1481,
      "멐": 1482,
      "멓": 1483,
      "메": 1484,
      "멕": 1485,
      "멘": 1486,
      "멜": 1487,
      "멤": 1488,
      "멧": 1489,
      "멩": 1490,
      "멬": 1491,
      "며": 1492,
      "멱": 1493,
      "면": 1494,
      "멸": 1495,
      "몀": 1496,
      "몃": 1497,
      "몄": 1498,
      "명": 1499,
      "몆": 1500,
      "몇": 1501,
      "모": 1502,
      "목": 1503,
      "몫": 1504,
      "몬": 1505,
      "몰": 1506,
      "몸": 1507,
      "몹": 1508,
      "못": 1509,
      "몽": 1510,
      "몾": 1511,
      "뫀": 1512,
      "뫁": 1513,
      "뫃": 1514,
      "뫄": 1515,
      "뫘": 1516,
      "뫙": 1517,
      "뫼": 1518,
      "묘": 1519,
      "묠": 1520,
      "묨": 1521,
      "묭": 1522,
      "무": 1523,
      "묵": 1524,
      "묶": 1525,
      "문": 1526,
      "묻": 1527,
      "물": 1528,
      "묽": 1529,
      "뭄": 1530,
      "뭇": 1531,
      "뭉": 1532,
      "뭍": 1533,
      "뭏": 1534,
      "뭐": 1535,
      "뭔": 1536,
      "뭘": 1537,
      "뭡": 1538,
      "뭣": 1539,
      "뭥": 1540,
      "뭨": 1541,
      "뭬": 1542,
      "뮁": 1543,
      "뮈": 1544,
      "뮌": 1545,
      "뮐": 1546,
      "뮝": 1547,
      "뮤": 1548,
      "뮨": 1549,
      "뮬": 1550,
      "므": 1551,
      "믄": 1552,
      "믈": 1553,
      "믐": 1554,
      "믓": 1555,
      "믕": 1556,
      "믜": 1557,
      "미": 1558,
      "믹": 1559,
      "믺": 1560,
      "민": 1561,
      "믿": 1562,
      "밀": 1563,
      "밈": 1564,
      "밉": 1565,
      "밋": 1566,
      "밌": 1567,
      "밍": 1568,
      "밎": 1569,
      "및": 1570,
      "밐": 1571,
      "밑": 1572,
      "밓": 1573,
      "바": 1574,
      "박": 1575,
      "밖": 1576,
      "반": 1577,
      "받": 1578,
      "발": 1579,
      "밝": 1580,
      "밞": 1581,
      "밟": 1582,
      "밣": 1583,
      "밤": 1584,
      "밥": 1585,
      "밧": 1586,
      "밨": 1587,
      "방": 1588,
      "밫": 1589,
      "밬": 1590,
      "밭": 1591,
      "배": 1592,
      "백": 1593,
      "밴": 1594,
      "밷": 1595,
      "밸": 1596,
      "뱀": 1597,
      "뱁": 1598,
      "뱃": 1599,
      "뱅": 1600,
      "뱆": 1601,
      "뱉": 1602,
      "뱌": 1603,
      "뱍": 1604,
      "뱎": 1605,
      "뱐": 1606,
      "뱔": 1607,
      "버": 1608,
      "벅": 1609,
      "번": 1610,
      "벋": 1611,
      "벌": 1612,
      "범": 1613,
      "법": 1614,
      "벗": 1615,
      "벙": 1616,
      "벚": 1617,
      "벝": 1618,
      "베": 1619,
      "벡": 1620,
      "벤": 1621,
      "벨": 1622,
      "벰": 1623,
      "벳": 1624,
      "벴": 1625,
      "벵": 1626,
      "벸": 1627,
      "벹": 1628,
      "벼": 1629,
      "벽": 1630,
      "변": 1631,
      "별": 1632,
      "볌": 1633,
      "볍": 1634,
      "볐": 1635,
      "병": 1636,
      "볓": 1637,
      "볔": 1638,
      "볕": 1639,
      "볠": 1640,
      "보": 1641,
      "복": 1642,
      "볶": 1643,
      "본": 1644,
      "볹": 1645,
      "볻": 1646,
      "볼": 1647,
      "볽": 1648,
      "볾": 1649,
      "봄": 1650,
      "봅": 1651,
      "봇": 1652,
      "봈": 1653,
      "봉": 1654,
      "봊": 1655,
      "봏": 1656,
      "봐": 1657,
      "봑": 1658,
      "봔": 1659,
      "봗": 1660,
      "봘": 1661,
      "봙": 1662,
      "봣": 1663,
      "봤": 1664,
      "봨": 1665,
      "봫": 1666,
      "봬": 1667,
      "봭": 1668,
      "봴": 1669,
      "봵": 1670,
      "뵈": 1671,
      "뵌": 1672,
      "뵐": 1673,
      "뵙": 1674,
      "뵛": 1675,
      "뵜": 1676,
      "뵤": 1677,
      "뵨": 1678,
      "뵹": 1679,
      "부": 1680,
      "북": 1681,
      "분": 1682,
      "붅": 1683,
      "붆": 1684,
      "붇": 1685,
      "불": 1686,
      "붉": 1687,
      "붐": 1688,
      "붑": 1689,
      "붓": 1690,
      "붕": 1691,
      "붙": 1692,
      "붜": 1693,
      "붤": 1694,
      "붸": 1695,
      "붹": 1696,
      "뷁": 1697,
      "뷃": 1698,
      "뷐": 1699,
      "뷔": 1700,
      "뷰": 1701,
      "뷴": 1702,
      "뷸": 1703,
      "븅": 1704,
      "브": 1705,
      "븍": 1706,
      "븐": 1707,
      "블": 1708,
      "븜": 1709,
      "븟": 1710,
      "븡": 1711,
      "븨": 1712,
      "븬": 1713,
      "빂": 1714,
      "비": 1715,
      "빅": 1716,
      "빈": 1717,
      "빋": 1718,
      "빌": 1719,
      "빔": 1720,
      "빕": 1721,
      "빗": 1722,
      "빙": 1723,
      "빚": 1724,
      "빛": 1725,
      "빝": 1726,
      "빠": 1727,
      "빡": 1728,
      "빢": 1729,
      "빤": 1730,
      "빨": 1731,
      "빰": 1732,
      "빱": 1733,
      "빳": 1734,
      "빴": 1735,
      "빵": 1736,
      "빻": 1737,
      "빼": 1738,
      "빽": 1739,
      "뺀": 1740,
      "뺄": 1741,
      "뺌": 1742,
      "뺍": 1743,
      "뺏": 1744,
      "뺐": 1745,
      "뺑": 1746,
      "뺒": 1747,
      "뺘": 1748,
      "뺠": 1749,
      "뺨": 1750,
      "뺴": 1751,
      "뺵": 1752,
      "뻈": 1753,
      "뻉": 1754,
      "뻐": 1755,
      "뻑": 1756,
      "뻔": 1757,
      "뻗": 1758,
      "뻘": 1759,
      "뻡": 1760,
      "뻣": 1761,
      "뻤": 1762,
      "뻥": 1763,
      "뻬": 1764,
      "뻭": 1765,
      "뻴": 1766,
      "뼈": 1767,
      "뼉": 1768,
      "뼘": 1769,
      "뼛": 1770,
      "뼜": 1771,
      "뽀": 1772,
      "뽁": 1773,
      "뽄": 1774,
      "뽈": 1775,
      "뽐": 1776,
      "뽑": 1777,
      "뽕": 1778,
      "뽜": 1779,
      "뽠": 1780,
      "뽯": 1781,
      "뽱": 1782,
      "뾰": 1783,
      "뿅": 1784,
      "뿌": 1785,
      "뿍": 1786,
      "뿐": 1787,
      "뿔": 1788,
      "뿜": 1789,
      "뿟": 1790,
      "뿡": 1791,
      "뿨": 1792,
      "뿩": 1793,
      "뿰": 1794,
      "쀍": 1795,
      "쀠": 1796,
      "쀨": 1797,
      "쀼": 1798,
      "쁀": 1799,
      "쁘": 1800,
      "쁜": 1801,
      "쁠": 1802,
      "쁨": 1803,
      "쁩": 1804,
      "삐": 1805,
      "삑": 1806,
      "삔": 1807,
      "삘": 1808,
      "삤": 1809,
      "삥": 1810,
      "사": 1811,
      "삭": 1812,
      "산": 1813,
      "삳": 1814,
      "살": 1815,
      "삵": 1816,
      "삶": 1817,
      "삷": 1818,
      "삻": 1819,
      "삼": 1820,
      "삽": 1821,
      "삿": 1822,
      "샀": 1823,
      "상": 1824,
      "샅": 1825,
      "샆": 1826,
      "새": 1827,
      "색": 1828,
      "샊": 1829,
      "샌": 1830,
      "샐": 1831,
      "샘": 1832,
      "샙": 1833,
      "샛": 1834,
      "샜": 1835,
      "생": 1836,
      "샠": 1837,
      "샡": 1838,
      "샣": 1839,
      "샤": 1840,
      "샥": 1841,
      "샨": 1842,
      "샬": 1843,
      "샴": 1844,
      "샵": 1845,
      "샷": 1846,
      "샹": 1847,
      "샼": 1848,
      "샾": 1849,
      "섀": 1850,
      "섁": 1851,
      "서": 1852,
      "석": 1853,
      "섞": 1854,
      "선": 1855,
      "섣": 1856,
      "설": 1857,
      "섥": 1858,
      "섫": 1859,
      "섬": 1860,
      "섭": 1861,
      "섯": 1862,
      "섰": 1863,
      "성": 1864,
      "섲": 1865,
      "섳": 1866,
      "섴": 1867,
      "섵": 1868,
      "섶": 1869,
      "섷": 1870,
      "세": 1871,
      "섹": 1872,
      "섺": 1873,
      "섻": 1874,
      "센": 1875,
      "섿": 1876,
      "셀": 1877,
      "셈": 1878,
      "셉": 1879,
      "셋": 1880,
      "셌": 1881,
      "셍": 1882,
      "셐": 1883,
      "셑": 1884,
      "셔": 1885,
      "셕": 1886,
      "션": 1887,
      "셜": 1888,
      "셤": 1889,
      "셥": 1890,
      "셧": 1891,
      "셨": 1892,
      "셩": 1893,
      "셰": 1894,
      "셴": 1895,
      "셸": 1896,
      "솀": 1897,
      "소": 1898,
      "속": 1899,
      "솎": 1900,
      "손": 1901,
      "솓": 1902,
      "솔": 1903,
      "솜": 1904,
      "솝": 1905,
      "솟": 1906,
      "송": 1907,
      "솢": 1908,
      "솤": 1909,
      "솥": 1910,
      "솧": 1911,
      "솨": 1912,
      "솰": 1913,
      "쇄": 1914,
      "쇅": 1915,
      "쇠": 1916,
      "쇳": 1917,
      "쇼": 1918,
      "숀": 1919,
      "숄": 1920,
      "숍": 1921,
      "숏": 1922,
      "숑": 1923,
      "숖": 1924,
      "수": 1925,
      "숙": 1926,
      "순": 1927,
      "숟": 1928,
      "술": 1929,
      "숨": 1930,
      "숩": 1931,
      "숫": 1932,
      "숭": 1933,
      "숯": 1934,
      "숰": 1935,
      "숱": 1936,
      "숲": 1937,
      "숴": 1938,
      "숼": 1939,
      "쉅": 1940,
      "쉈": 1941,
      "쉐": 1942,
      "쉑": 1943,
      "쉒": 1944,
      "쉔": 1945,
      "쉘": 1946,
      "쉡": 1947,
      "쉣": 1948,
      "쉥": 1949,
      "쉩": 1950,
      "쉬": 1951,
      "쉭": 1952,
      "쉰": 1953,
      "쉴": 1954,
      "쉼": 1955,
      "쉽": 1956,
      "쉿": 1957,
      "슁": 1958,
      "슈": 1959,
      "슉": 1960,
      "슌": 1961,
      "슐": 1962,
      "슘": 1963,
      "슛": 1964,
      "슝": 1965,
      "슠": 1966,
      "스": 1967,
      "슥": 1968,
      "슨": 1969,
      "슫": 1970,
      "슬": 1971,
      "슭": 1972,
      "슲": 1973,
      "슴": 1974,
      "습": 1975,
      "슷": 1976,
      "승": 1977,
      "슺": 1978,
      "슼": 1979,
      "슽": 1980,
      "슾": 1981,
      "싀": 1982,
      "싄": 1983,
      "싐": 1984,
      "싑": 1985,
      "싖": 1986,
      "시": 1987,
      "식": 1988,
      "신": 1989,
      "싡": 1990,
      "싢": 1991,
      "싣": 1992,
      "실": 1993,
      "싫": 1994,
      "심": 1995,
      "십": 1996,
      "싯": 1997,
      "싰": 1998,
      "싱": 1999,
      "싲": 2000,
      "싴": 2001,
      "싶": 2002,
      "싷": 2003,
      "싸": 2004,
      "싹": 2005,
      "싼": 2006,
      "쌀": 2007,
      "쌂": 2008,
      "쌈": 2009,
      "쌉": 2010,
      "쌋": 2011,
      "쌌": 2012,
      "쌍": 2013,
      "쌓": 2014,
      "쌔": 2015,
      "쌕": 2016,
      "쌘": 2017,
      "쌜": 2018,
      "쌤": 2019,
      "쌩": 2020,
      "쌰": 2021,
      "썀": 2022,
      "썁": 2023,
      "썅": 2024,
      "썌": 2025,
      "썜": 2026,
      "썡": 2027,
      "써": 2028,
      "썩": 2029,
      "썪": 2030,
      "썬": 2031,
      "썰": 2032,
      "썱": 2033,
      "썸": 2034,
      "썹": 2035,
      "썻": 2036,
      "썼": 2037,
      "썽": 2038,
      "쎀": 2039,
      "쎄": 2040,
      "쎅": 2041,
      "쎈": 2042,
      "쎌": 2043,
      "쎔": 2044,
      "쎗": 2045,
      "쎘": 2046,
      "쎠": 2047,
      "쎤": 2048,
      "쎴": 2049,
      "쎼": 2050,
      "쎾": 2051,
      "쏔": 2052,
      "쏘": 2053,
      "쏙": 2054,
      "쏜": 2055,
      "쏟": 2056,
      "쏠": 2057,
      "쏨": 2058,
      "쏩": 2059,
      "쏫": 2060,
      "쏭": 2061,
      "쏱": 2062,
      "쏴": 2063,
      "쐈": 2064,
      "쐉": 2065,
      "쐌": 2066,
      "쐐": 2067,
      "쐬": 2068,
      "쑈": 2069,
      "쑝": 2070,
      "쑤": 2071,
      "쑥": 2072,
      "쑨": 2073,
      "쑬": 2074,
      "쑴": 2075,
      "쑹": 2076,
      "쒀": 2077,
      "쒕": 2078,
      "쒜": 2079,
      "쒯": 2080,
      "쒰": 2081,
      "쒸": 2082,
      "쓉": 2083,
      "쓔": 2084,
      "쓕": 2085,
      "쓰": 2086,
      "쓱": 2087,
      "쓴": 2088,
      "쓸": 2089,
      "쓹": 2090,
      "씀": 2091,
      "씁": 2092,
      "씅": 2093,
      "씌": 2094,
      "씐": 2095,
      "씝": 2096,
      "씨": 2097,
      "씩": 2098,
      "씪": 2099,
      "씬": 2100,
      "씰": 2101,
      "씸": 2102,
      "씹": 2103,
      "씻": 2104,
      "씼": 2105,
      "씽": 2106,
      "앀": 2107,
      "앁": 2108,
      "아": 2109,
      "악": 2110,
      "안": 2111,
      "앉": 2112,
      "않": 2113,
      "앋": 2114,
      "알": 2115,
      "앍": 2116,
      "앎": 2117,
      "앓": 2118,
      "암": 2119,
      "압": 2120,
      "앖": 2121,
      "앗": 2122,
      "았": 2123,
      "앙": 2124,
      "앚": 2125,
      "앜": 2126,
      "앞": 2127,
      "앟": 2128,
      "애": 2129,
      "액": 2130,
      "앤": 2131,
      "앨": 2132,
      "앰": 2133,
      "앱": 2134,
      "앳": 2135,
      "앴": 2136,
      "앵": 2137,
      "앸": 2138,
      "야": 2139,
      "약": 2140,
      "얀": 2141,
      "얄": 2142,
      "얇": 2143,
      "얌": 2144,
      "얍": 2145,
      "얏": 2146,
      "얐": 2147,
      "양": 2148,
      "얔": 2149,
      "얕": 2150,
      "얗": 2151,
      "얘": 2152,
      "얙": 2153,
      "얜": 2154,
      "어": 2155,
      "억": 2156,
      "얶": 2157,
      "얷": 2158,
      "언": 2159,
      "얹": 2160,
      "얺": 2161,
      "얻": 2162,
      "얼": 2163,
      "얽": 2164,
      "엃": 2165,
      "엄": 2166,
      "업": 2167,
      "없": 2168,
      "엇": 2169,
      "었": 2170,
      "엉": 2171,
      "엊": 2172,
      "엋": 2173,
      "엌": 2174,
      "엎": 2175,
      "엏": 2176,
      "에": 2177,
      "엑": 2178,
      "엓": 2179,
      "엔": 2180,
      "엘": 2181,
      "엠": 2182,
      "엡": 2183,
      "엢": 2184,
      "엣": 2185,
      "엤": 2186,
      "엥": 2187,
      "엨": 2188,
      "엪": 2189,
      "여": 2190,
      "역": 2191,
      "엮": 2192,
      "연": 2193,
      "엲": 2194,
      "엳": 2195,
      "열": 2196,
      "엷": 2197,
      "염": 2198,
      "엽": 2199,
      "엾": 2200,
      "엿": 2201,
      "였": 2202,
      "영": 2203,
      "옂": 2204,
      "옄": 2205,
      "옅": 2206,
      "옆": 2207,
      "옇": 2208,
      "예": 2209,
      "옌": 2210,
      "옐": 2211,
      "옘": 2212,
      "옙": 2213,
      "옛": 2214,
      "옜": 2215,
      "오": 2216,
      "옥": 2217,
      "온": 2218,
      "올": 2219,
      "옭": 2220,
      "옮": 2221,
      "옯": 2222,
      "옰": 2223,
      "옳": 2224,
      "옴": 2225,
      "옵": 2226,
      "옶": 2227,
      "옷": 2228,
      "옹": 2229,
      "옼": 2230,
      "옾": 2231,
      "옿": 2232,
      "와": 2233,
      "왁": 2234,
      "왃": 2235,
      "완": 2236,
      "왅": 2237,
      "왈": 2238,
      "왑": 2239,
      "왓": 2240,
      "왔": 2241,
      "왕": 2242,
      "왘": 2243,
      "왛": 2244,
      "왜": 2245,
      "왝": 2246,
      "왠": 2247,
      "왤": 2248,
      "왦": 2249,
      "외": 2250,
      "왹": 2251,
      "왼": 2252,
      "욀": 2253,
      "욈": 2254,
      "욌": 2255,
      "요": 2256,
      "욕": 2257,
      "욘": 2258,
      "욜": 2259,
      "욤": 2260,
      "욥": 2261,
      "욧": 2262,
      "용": 2263,
      "욬": 2264,
      "욯": 2265,
      "우": 2266,
      "욱": 2267,
      "욲": 2268,
      "운": 2269,
      "욷": 2270,
      "울": 2271,
      "욹": 2272,
      "욺": 2273,
      "움": 2274,
      "웁": 2275,
      "웃": 2276,
      "웄": 2277,
      "웅": 2278,
      "웈": 2279,
      "워": 2280,
      "웍": 2281,
      "원": 2282,
      "월": 2283,
      "웜": 2284,
      "웟": 2285,
      "웠": 2286,
      "웡": 2287,
      "웤": 2288,
      "웨": 2289,
      "웩": 2290,
      "웬": 2291,
      "웰": 2292,
      "웸": 2293,
      "웹": 2294,
      "웽": 2295,
      "윀": 2296,
      "위": 2297,
      "윅": 2298,
      "윈": 2299,
      "윌": 2300,
      "윔": 2301,
      "윕": 2302,
      "윖": 2303,
      "윗": 2304,
      "윘": 2305,
      "윙": 2306,
      "유": 2307,
      "육": 2308,
      "윤": 2309,
      "율": 2310,
      "윰": 2311,
      "윱": 2312,
      "윳": 2313,
      "융": 2314,
      "으": 2315,
      "윽": 2316,
      "은": 2317,
      "읃": 2318,
      "을": 2319,
      "읅": 2320,
      "읆": 2321,
      "읇": 2322,
      "읊": 2323,
      "음": 2324,
      "읍": 2325,
      "읎": 2326,
      "읏": 2327,
      "읐": 2328,
      "응": 2329,
      "읔": 2330,
      "읖": 2331,
      "의": 2332,
      "읭": 2333,
      "읮": 2334,
      "이": 2335,
      "익": 2336,
      "읶": 2337,
      "인": 2338,
      "읹": 2339,
      "읺": 2340,
      "읻": 2341,
      "일": 2342,
      "읽": 2343,
      "읿": 2344,
      "잃": 2345,
      "임": 2346,
      "입": 2347,
      "잇": 2348,
      "있": 2349,
      "잉": 2350,
      "잊": 2351,
      "잌": 2352,
      "잎": 2353,
      "잏": 2354,
      "자": 2355,
      "작": 2356,
      "잔": 2357,
      "잖": 2358,
      "잗": 2359,
      "잘": 2360,
      "잛": 2361,
      "잠": 2362,
      "잡": 2363,
      "잣": 2364,
      "잤": 2365,
      "장": 2366,
      "잦": 2367,
      "잫": 2368,
      "재": 2369,
      "잭": 2370,
      "잰": 2371,
      "잴": 2372,
      "잼": 2373,
      "잽": 2374,
      "잿": 2375,
      "쟀": 2376,
      "쟁": 2377,
      "쟄": 2378,
      "쟈": 2379,
      "쟉": 2380,
      "쟌": 2381,
      "쟎": 2382,
      "쟘": 2383,
      "쟙": 2384,
      "쟝": 2385,
      "쟞": 2386,
      "쟤": 2387,
      "쟨": 2388,
      "쟾": 2389,
      "저": 2390,
      "적": 2391,
      "전": 2392,
      "젅": 2393,
      "젆": 2394,
      "젇": 2395,
      "절": 2396,
      "젊": 2397,
      "젋": 2398,
      "점": 2399,
      "접": 2400,
      "젓": 2401,
      "젔": 2402,
      "정": 2403,
      "젖": 2404,
      "젛": 2405,
      "제": 2406,
      "젝": 2407,
      "젠": 2408,
      "젤": 2409,
      "젧": 2410,
      "젬": 2411,
      "젭": 2412,
      "젯": 2413,
      "져": 2414,
      "젹": 2415,
      "젼": 2416,
      "졀": 2417,
      "졈": 2418,
      "졉": 2419,
      "졋": 2420,
      "졌": 2421,
      "졍": 2422,
      "졎": 2423,
      "졏": 2424,
      "졐": 2425,
      "졑": 2426,
      "졓": 2427,
      "졔": 2428,
      "조": 2429,
      "족": 2430,
      "존": 2431,
      "졷": 2432,
      "졸": 2433,
      "좀": 2434,
      "좁": 2435,
      "좃": 2436,
      "종": 2437,
      "좆": 2438,
      "좇": 2439,
      "좉": 2440,
      "좊": 2441,
      "좋": 2442,
      "좌": 2443,
      "좍": 2444,
      "좐": 2445,
      "좔": 2446,
      "좝": 2447,
      "좠": 2448,
      "좡": 2449,
      "좢": 2450,
      "죄": 2451,
      "죈": 2452,
      "죕": 2453,
      "죗": 2454,
      "죙": 2455,
      "죠": 2456,
      "죤": 2457,
      "죨": 2458,
      "죱": 2459,
      "죳": 2460,
      "죴": 2461,
      "죵": 2462,
      "죶": 2463,
      "죷": 2464,
      "죸": 2465,
      "죻": 2466,
      "주": 2467,
      "죽": 2468,
      "준": 2469,
      "줄": 2470,
      "줌": 2471,
      "줍": 2472,
      "줏": 2473,
      "중": 2474,
      "줔": 2475,
      "줗": 2476,
      "줘": 2477,
      "줜": 2478,
      "줠": 2479,
      "줫": 2480,
      "줬": 2481,
      "줭": 2482,
      "줮": 2483,
      "줸": 2484,
      "쥇": 2485,
      "쥐": 2486,
      "쥑": 2487,
      "쥔": 2488,
      "쥘": 2489,
      "쥣": 2490,
      "쥤": 2491,
      "쥬": 2492,
      "쥭": 2493,
      "쥰": 2494,
      "쥴": 2495,
      "쥼": 2496,
      "즁": 2497,
      "즈": 2498,
      "즉": 2499,
      "즌": 2500,
      "즐": 2501,
      "즑": 2502,
      "즘": 2503,
      "즙": 2504,
      "즛": 2505,
      "증": 2506,
      "즞": 2507,
      "즤": 2508,
      "지": 2509,
      "직": 2510,
      "짂": 2511,
      "진": 2512,
      "짅": 2513,
      "짇": 2514,
      "질": 2515,
      "짊": 2516,
      "짋": 2517,
      "짏": 2518,
      "짐": 2519,
      "집": 2520,
      "짓": 2521,
      "징": 2522,
      "짖": 2523,
      "짘": 2524,
      "짙": 2525,
      "짚": 2526,
      "짛": 2527,
      "짜": 2528,
      "짝": 2529,
      "짞": 2530,
      "짠": 2531,
      "짢": 2532,
      "짤": 2533,
      "짦": 2534,
      "짧": 2535,
      "짫": 2536,
      "짬": 2537,
      "짭": 2538,
      "짯": 2539,
      "짰": 2540,
      "짱": 2541,
      "짲": 2542,
      "짴": 2543,
      "째": 2544,
      "짼": 2545,
      "쨈": 2546,
      "쨉": 2547,
      "쨋": 2548,
      "쨌": 2549,
      "쨍": 2550,
      "쨓": 2551,
      "쨔": 2552,
      "쨘": 2553,
      "쨩": 2554,
      "쨰": 2555,
      "쨱": 2556,
      "쩁": 2557,
      "쩃": 2558,
      "쩄": 2559,
      "쩌": 2560,
      "쩍": 2561,
      "쩐": 2562,
      "쩔": 2563,
      "쩖": 2564,
      "쩜": 2565,
      "쩝": 2566,
      "쩡": 2567,
      "쩧": 2568,
      "쩨": 2569,
      "쪄": 2570,
      "쪈": 2571,
      "쪘": 2572,
      "쪙": 2573,
      "쪠": 2574,
      "쪼": 2575,
      "쪽": 2576,
      "쪾": 2577,
      "쫀": 2578,
      "쫄": 2579,
      "쫌": 2580,
      "쫏": 2581,
      "쫑": 2582,
      "쫒": 2583,
      "쫓": 2584,
      "쫗": 2585,
      "쫘": 2586,
      "쫙": 2587,
      "쫭": 2588,
      "쬐": 2589,
      "쬬": 2590,
      "쭁": 2591,
      "쭈": 2592,
      "쭉": 2593,
      "쭊": 2594,
      "쭌": 2595,
      "쭐": 2596,
      "쭘": 2597,
      "쭙": 2598,
      "쭛": 2599,
      "쭝": 2600,
      "쭤": 2601,
      "쮜": 2602,
      "쮯": 2603,
      "쮸": 2604,
      "쯔": 2605,
      "쯗": 2606,
      "쯤": 2607,
      "쯥": 2608,
      "쯧": 2609,
      "쯩": 2610,
      "쯪": 2611,
      "찌": 2612,
      "찍": 2613,
      "찎": 2614,
      "찐": 2615,
      "찔": 2616,
      "찜": 2617,
      "찝": 2618,
      "찟": 2619,
      "찡": 2620,
      "찢": 2621,
      "차": 2622,
      "착": 2623,
      "찬": 2624,
      "찮": 2625,
      "찯": 2626,
      "찰": 2627,
      "찱": 2628,
      "참": 2629,
      "찹": 2630,
      "찻": 2631,
      "찼": 2632,
      "창": 2633,
      "찾": 2634,
      "찿": 2635,
      "챃": 2636,
      "채": 2637,
      "책": 2638,
      "챈": 2639,
      "챌": 2640,
      "챔": 2641,
      "챕": 2642,
      "챗": 2643,
      "챘": 2644,
      "챙": 2645,
      "챠": 2646,
      "챡": 2647,
      "챤": 2648,
      "챦": 2649,
      "챨": 2650,
      "챰": 2651,
      "챵": 2652,
      "처": 2653,
      "척": 2654,
      "천": 2655,
      "철": 2656,
      "첨": 2657,
      "첩": 2658,
      "첫": 2659,
      "첬": 2660,
      "청": 2661,
      "첮": 2662,
      "체": 2663,
      "첵": 2664,
      "첸": 2665,
      "첼": 2666,
      "쳅": 2667,
      "쳇": 2668,
      "쳉": 2669,
      "쳐": 2670,
      "쳔": 2671,
      "쳣": 2672,
      "쳤": 2673,
      "쳥": 2674,
      "쳫": 2675,
      "쳬": 2676,
      "초": 2677,
      "촉": 2678,
      "촌": 2679,
      "촏": 2680,
      "촐": 2681,
      "촘": 2682,
      "촛": 2683,
      "총": 2684,
      "촟": 2685,
      "촣": 2686,
      "촤": 2687,
      "촥": 2688,
      "촬": 2689,
      "촹": 2690,
      "쵁": 2691,
      "최": 2692,
      "쵝": 2693,
      "쵴": 2694,
      "쵸": 2695,
      "쵼": 2696,
      "춋": 2697,
      "춌": 2698,
      "추": 2699,
      "축": 2700,
      "춘": 2701,
      "출": 2702,
      "춤": 2703,
      "춥": 2704,
      "춧": 2705,
      "충": 2706,
      "춫": 2707,
      "춬": 2708,
      "춰": 2709,
      "춴": 2710,
      "춸": 2711,
      "췃": 2712,
      "췄": 2713,
      "췌": 2714,
      "췟": 2715,
      "취": 2716,
      "췬": 2717,
      "츄": 2718,
      "츈": 2719,
      "츔": 2720,
      "츙": 2721,
      "츠": 2722,
      "측": 2723,
      "츤": 2724,
      "츨": 2725,
      "츰": 2726,
      "츳": 2727,
      "층": 2728,
      "츼": 2729,
      "츽": 2730,
      "칀": 2731,
      "치": 2732,
      "칙": 2733,
      "친": 2734,
      "칝": 2735,
      "칠": 2736,
      "침": 2737,
      "칩": 2738,
      "칫": 2739,
      "칭": 2740,
      "칰": 2741,
      "카": 2742,
      "칵": 2743,
      "칸": 2744,
      "칻": 2745,
      "칼": 2746,
      "캄": 2747,
      "캅": 2748,
      "캇": 2749,
      "캉": 2750,
      "캌": 2751,
      "캍": 2752,
      "캐": 2753,
      "캔": 2754,
      "캘": 2755,
      "캠": 2756,
      "캡": 2757,
      "캢": 2758,
      "캣": 2759,
      "캤": 2760,
      "캥": 2761,
      "캬": 2762,
      "캭": 2763,
      "캴": 2764,
      "컁": 2765,
      "컄": 2766,
      "커": 2767,
      "컥": 2768,
      "컨": 2769,
      "컬": 2770,
      "컴": 2771,
      "컵": 2772,
      "컷": 2773,
      "컸": 2774,
      "컹": 2775,
      "컼": 2776,
      "컾": 2777,
      "케": 2778,
      "켁": 2779,
      "켄": 2780,
      "켈": 2781,
      "켐": 2782,
      "켓": 2783,
      "켔": 2784,
      "켕": 2785,
      "켘": 2786,
      "켜": 2787,
      "켠": 2788,
      "켤": 2789,
      "켬": 2790,
      "켯": 2791,
      "켰": 2792,
      "코": 2793,
      "콕": 2794,
      "콘": 2795,
      "콜": 2796,
      "콤": 2797,
      "콥": 2798,
      "콧": 2799,
      "콩": 2800,
      "콬": 2801,
      "콮": 2802,
      "콯": 2803,
      "콰": 2804,
      "콱": 2805,
      "콴": 2806,
      "콸": 2807,
      "쾅": 2808,
      "쾌": 2809,
      "쾡": 2810,
      "쾨": 2811,
      "쿄": 2812,
      "쿈": 2813,
      "쿠": 2814,
      "쿡": 2815,
      "쿤": 2816,
      "쿨": 2817,
      "쿰": 2818,
      "쿳": 2819,
      "쿵": 2820,
      "쿸": 2821,
      "쿼": 2822,
      "퀀": 2823,
      "퀄": 2824,
      "퀘": 2825,
      "퀜": 2826,
      "퀭": 2827,
      "퀴": 2828,
      "퀵": 2829,
      "퀸": 2830,
      "퀼": 2831,
      "큐": 2832,
      "큔": 2833,
      "큘": 2834,
      "크": 2835,
      "큭": 2836,
      "큰": 2837,
      "클": 2838,
      "큼": 2839,
      "큽": 2840,
      "킁": 2841,
      "킄": 2842,
      "킈": 2843,
      "킌": 2844,
      "키": 2845,
      "킥": 2846,
      "킨": 2847,
      "킬": 2848,
      "킴": 2849,
      "킵": 2850,
      "킷": 2851,
      "킹": 2852,
      "킼": 2853,
      "타": 2854,
      "탁": 2855,
      "탄": 2856,
      "탆": 2857,
      "탈": 2858,
      "탉": 2859,
      "탐": 2860,
      "탑": 2861,
      "탓": 2862,
      "탔": 2863,
      "탕": 2864,
      "탗": 2865,
      "태": 2866,
      "택": 2867,
      "탠": 2868,
      "탤": 2869,
      "탬": 2870,
      "탭": 2871,
      "탯": 2872,
      "탰": 2873,
      "탱": 2874,
      "탸": 2875,
      "턀": 2876,
      "터": 2877,
      "턱": 2878,
      "턴": 2879,
      "털": 2880,
      "텀": 2881,
      "텁": 2882,
      "텃": 2883,
      "텅": 2884,
      "텈": 2885,
      "텉": 2886,
      "테": 2887,
      "텍": 2888,
      "텐": 2889,
      "텔": 2890,
      "템": 2891,
      "텝": 2892,
      "텟": 2893,
      "텡": 2894,
      "텨": 2895,
      "텼": 2896,
      "토": 2897,
      "톡": 2898,
      "톤": 2899,
      "톨": 2900,
      "톰": 2901,
      "톱": 2902,
      "통": 2903,
      "톼": 2904,
      "퇄": 2905,
      "퇘": 2906,
      "퇴": 2907,
      "툇": 2908,
      "툥": 2909,
      "투": 2910,
      "툭": 2911,
      "툰": 2912,
      "툴": 2913,
      "툼": 2914,
      "툿": 2915,
      "퉁": 2916,
      "퉜": 2917,
      "퉤": 2918,
      "퉷": 2919,
      "퉽": 2920,
      "튀": 2921,
      "튄": 2922,
      "튈": 2923,
      "튐": 2924,
      "튕": 2925,
      "튜": 2926,
      "튠": 2927,
      "튤": 2928,
      "튬": 2929,
      "튭": 2930,
      "트": 2931,
      "특": 2932,
      "튼": 2933,
      "튿": 2934,
      "틀": 2935,
      "틈": 2936,
      "틋": 2937,
      "틍": 2938,
      "틐": 2939,
      "틑": 2940,
      "틔": 2941,
      "티": 2942,
      "틱": 2943,
      "틴": 2944,
      "틸": 2945,
      "팀": 2946,
      "팁": 2947,
      "팅": 2948,
      "파": 2949,
      "팍": 2950,
      "팎": 2951,
      "판": 2952,
      "팔": 2953,
      "팜": 2954,
      "팝": 2955,
      "팟": 2956,
      "팠": 2957,
